<!DOCTYPE html>
<html>
<head>	
	
<?php include_once('_meta.php'); ?>

</head>

<body class="index">

<!-- Load Facebook SDK for JavaScript -->
<div id="fb-root"></div>
<script>(function(d, s, id) {
var js, fjs = d.getElementsByTagName(s)[0];
if (d.getElementById(id)) return;
js = d.createElement(s); js.id = id;
js.src = "//connect.facebook.net/en_US/sdk.js#xfbml=1";
fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>

<?php include_once('_note.php'); ?>

<div class="wrap">
	<div class="main">
		<div class="content">
			<div class="idx_banner">
				<div class="banner_box">
                   <div class="title">
                   	<img src="theme/tw/images/title1.png" alt="參加抽獎">
                   	<p>TISSOT旺年之交 戴你春遊</p>
                   </div>

                   <div>
                   	<div class="para">
                   		<h4>活動辦法</h4>
                   		<p>凡在台灣境內天梭表授權經銷商及名品店購買天梭表任一錶款，並至本活動專頁上傳購買表款之保固卡，保固卡上以正楷書寫購買人姓名(一張保固卡一次抽獎機會) ，並輸入相關個人基本資料即可參加抽獎，就有機會獲得<span>台北瑞士來回機票乙張</span>。</p>
                   		<h4>活動期間</h4>
                   		<p>自<span>2018 年1月15日 10:00 AM 起至 2018 年2月20日11:59 PM止</span>購買天梭表任一錶款即可獲得抽獎機會(以系統時間為準)。</p>
                   		<h4>獎項及名額</h4>
                   		<p>首獎 - 台北瑞士來回機票兌換券乙張  <span>共3名</span>(市值約為33,000)<br>
                           貳獎 - 天梭韻馳系列錶款乙支並獲得客製錶緣刻字  <span>共5名</span>(市值為11,300，恕不指定款式)</p>
                        <h4>兌獎說明</h4>
                   	    <ul>
                   	    	<li>獎項將於<span>2018/2/27隨機抽出</span>(並錄影存證，但為保障個資安全不對外開放)，<span>2018/3/1公佈於天梭表FACEBOOK粉絲專頁</span>。</li>
                   	    	<li>得獎名單公布後，由活動小組簡訊及電話通知並E-MAIL提供獎品簽領單，於2018/3/12前(以郵戳為憑) 填妥獎品簽領單並黏貼身分證正反面影本，以及中獎保固卡正本，以掛號方式寄回106台北市大安區金山南路二段218號6樓「TISSOT旺年之交 戴你春遊 」活動小組收，逾期及提供資料訊息不全者視同放棄兌獎權利，並不得主張補償，確認中獎者之兌獎資料無誤後，將於三日內與中獎人聯絡。</li>
                   	    	<li>保固卡上姓名需與抽獎者姓名相符，且有效保固卡之認定需為活動期間(自2018 年1月15日 10:00 AM 起至 2018 年2月20日11:59 PM)凡在台灣境內單筆購買天梭表任一錶款之保固卡，如不符上述之規定，將判定喪失得獎資格。 中獎者寄回之保固卡正本及簽領單上所填之身份資料，需和本活動所登錄的資料相同，本活動不接受得獎者轉讓，如經審核未符，主辦單位有權取消其參加或中獎資格，恕不另行通知。 依中華民國稅法規定，若中獎獎項價值超過NT$1,000者需提供身分證正反面影本；中獎獎項價值超過NT$20,000者，依法需預先繳交10%稅金。詳細稅法規定請參照注意事項。</li>
                   	    </ul>
                   	</div>
                   	<div class="check">
                   		<input type="checkbox" name="check" value=""> 我已閱讀活動辦法並同意遵守相關<a class="fancybox" href="#note">注意事項</a>規定 
                   	</div>
                   	<div class="btn">
                   		<a href="login.php">同意並立即登錄</a>
                   	</div>
                   </div>
				</div>
			</div>
		</div>
		<div id="note" class="note">
			<div>
				<h3>活動注意事項</h3>
			</div>
			<div class="notebox" id="notebox">
				<ol>
					<li>本活動僅限設籍中華民國台灣地區(台澎金馬)，活動獎項之寄送地點僅限以上地區。主辦單位保留取消、變更或解釋活動內容之權利。</li>
					<li>本次活動採一張保固卡即一次抽獎機會，於活動期間內購買表款之保固卡皆可參加，同一保固卡重複登錄上傳者以先上傳者之資料為準。</li>
					<li>參加者於送出資料參加本活動同時，即同意並接受本活動所有內容及細則之規範(含其更新修正內容)，如有違反本活動“兌獎說明”與“活動注意事項”之情事，主辦單位有權取消其得獎資格，並對於任何破壞本活動之行為保留法律追訴權，並就因此產生之損害，得向參加者請求賠償。</li>
					<li>中獎保固卡寄交活動小組兌領獎項，活動小組將於2018/3/16寄回。其他繳交憑據，即不得要求退還，中獎者不得異議。中獎保固卡之一切查驗，以主辦單位之審核為準，並為唯一之依據，任何非法、手開、過期、殘缺不全、經更動、複製、影印及有任何印刷、機械或其他錯誤之保固卡均屬無效。中獎保固卡認定無效者即取消領獎資格，中獎者不得異議，主辦單位並保留法律追訴之權利。</li>
					<li>依中華民國稅法規定，機會中獎累計獎項價值NT$1,000以上，需依規定填寫並繳交身分證影本，(累計期間為2018/1/1至2018/12/31止)供報稅使用，並將以新台幣計價列入本年度之個人綜合所得稅申報。獎項價值超過NT$20,000，依法需預繳10％稅金，主辦單位將寄發機會中獎稅額繳付說明予中獎者，待中獎者付清稅金後方可寄送獎品。向國稅局辦理憑單申報後，原則上免寄發憑單給納稅義務人。中獎者需於2019年5月底前完成申報，中獎者若不願意配合，則視為自動棄權，不具得獎資格。此外中獎價值累計超過NT$1,001而未滿20歲之中獎者，由父母或監護人代為領獎，並請附上中獎者及其代領人關係證明影本。</li>
					<li>所有獎項不得轉售或折換現金亦不可轉讓獎項予其他人。獎項以公佈於本網站上的資料為準，如遇不可
					<li>財政部臺北國稅局實施「憑單無紙化」，自2015年起所得稅各式憑單符合一定情形者，憑單填發單位如期抗力之因素，主辦單位保留更換其他等值獎項之權利。兌換獎項之產品或服務之內容、品質規格以生產商或服務商提供之標準為準，並由生產商或服務商獨立承擔法定的產品或服務責任。</li>
					<li>主辦單位有權檢視各活動參與者之參與行為及中獎情形是否涉嫌不法或有違常理之異常狀況，包括但不限於人為操作蓄意偽造、短時間異常多筆參與行為、透過任何電腦程式參與活動、詐欺或以任何其他不正當的方式意圖以進行不實或虛偽活動參與行為、或登錄資料不實或不正確或盜用任何第三人之資料，或其他違反活動規範之行為。活動參與者因上述情形所獲得之活動資格及獎品，主辦單位及活動小組保有變更、終止其參加活動資格、取消中獎資格或暫停活動的權利，並保留法律追訴權。</li>
					<li>中獎者如因不可歸責於主辦單位之原因(包括但不限於寄送過程中發生信件遺失、信封破損)，導致中獎憑證遺失或無法辨識、中獎者資料填寫不完整或不清楚時，所有中獎憑證是否有效均以主辦單位審核認定結果為準，不得異議。</li>
					<li>如有任何因電腦、網路、電話、技術或不可歸責於主辦單位之事由，而使參與者所寄出或登錄之資料有延遲、遺失、錯誤、無法辨識或毀損之情況，主辦單位不負任何法律責任，參與者亦不得因此異議。</li>
					<li>所有參加本活動者於提供或填寫個人資料後，視為同意主辦單位得將其個人資料於本活動目地範圍內蒐集、處理暨使用之。主辦單位僅使用參與者所提供之個人資料於此次活動用途，且遵守【個人資料保護法】相關規定，以維護參與者權益。得獎者授權主辦單位公開公佈姓名。</li>
					<li>本次主辦單位為瑞士商斯沃琪瑞表遠東股份有限公司台灣分公司，主辦單位及直營門市或授權經銷商與相關活動公司之員工亦均不得參加本次活動。</li>
					<li>本次活動由瑞士商斯沃琪瑞表遠東股份有限公司台灣分公司授權活動公司執行兌獎及辦理所得稅金扣繳事宜。</li>
					<li>本活動如有未盡事宜，瑞士商斯沃琪瑞表遠東股份有限公司台灣分公司擁有保留、修改、暫停及解釋活動內容之權利，修改訊息將於活動網站上公佈，不另行通知。詳情請見本活動專頁或請撥「TISSOT旺年之交 戴你春遊」活動專線：02-2321-9879#307，服務時間週一～週五10：00～18：00 (不含例假日)。</li>
				</ol>
				<div class="btn">
                    <a href="">確 認</a>
                </div>
			</div>
			
		</div>
	</div>
	<div class="tissot">
		<div class="footerlogo">
			<a href="index.php">
				<img src="theme/tw/images/tissot_logo.png" alt="tissot">
			</a>
		</div>
    </div>
</div>

<div class="white"></div>


</body>
<script>
	
</script>
</html>